<template>
  <div class="top-moji">
    <h3>本当においしいお肉をお届けしたい。</h3>
      <p>「本当においしいお肉だけをお届けしたい。」
        <br> そんな想いで私たちは「最上屋」をつくりました。
        <br> 総称山形牛を中心にA4・A5ランクの雌牛（処女牛）を仕入れており、去勢牛、交雑種は一切扱っておりません。
        <br> 平田牧場から超希少価値のある幻の豚「純粋金華豚」を直接仕入れております。
      </p>
    <h3>
      <em>“雌牛”</em>へのこだわり
    </h3>
      <p>雌牛の肉質はキメ細やかで、口どけなめらかな脂は、融点が低く甘みがあり、さっぱりとしています。
        <br> 「サシの入ったお肉はあまり食べられない」
        <br> 「脂で胃もたれする」
        <br> そういった方にも食べていただきたく、当店は雌牛にこだわって仕入れております。
      </p>
  </div>
</template>

<script>
export default {
  name: 'Top',
}
</script>

<style>
   .top-moji {
    color: white;
    font-family: "游明朝", "HGP明朝E", serif;
  }
</style>